<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <style>
    
  </style>
</head>
<body>
 	<table>
 	 <tr>
    <th>Держ. підприємство</th>
    <th>Територія</th>
    <th>Держ. підприємство</th>
    <th>Територія</th>
    <th>Держ. підприємство</th>
    <th>Територія</th>
    <th>Держ. підприємство</th>
    <th>Територія</th>
   </tr>
   <tr><td>ДП “Берегівський лісгосп”</td><td>9042 га</td><td>ДП “Брустурянське ЛМГ”</td><td>39826 га</td><td>ДП “Великоберезнянський лісгосп”</td><td>37950 га</td><td>ДП “Великобичківське ЛМГ”</td><td>50739 га</td></tr>
   <tr><td>ДП “Виноградівський лісгосп”</td><td>11003 га</td><td>ДП “Перечинський лісгосп”</td><td>37951 га</td><td>ДП “Рахівське ЛДГ”</td><td>38508 га</td><td>ДП “Свалявський лісгосп”</td><td>45789 га</td></tr>
   <tr><td>ДП “Ужгородський лісгосп”</td><td>17202 га</td><td>ДП “Хустське ЛДГ”</td><td>42494 га</td><td>ДП “Воловецький лісгосп”</td><td>33685 га</td><td>ДП “Довжанське ЛМГ”</td><td>28399 га</td></tr>
   <tr><td>ДП “Міжгірський лісгосп”</td><td>31513 га</td><td>ДП “Мокрянське ЛМГ”</td><td>40967 га</td><td>ДП “Мукачівський лісгосп”</td><td>32386 га</td><td>ДП “Ясінянське ЛМГ”</td><td>29500 га</td></tr>
   <tr><td>ДП “Верхньогірське ЛГ”</td><td>14444 га</td><td>ДП “Тячівське ЛГ”</td><td>25195 га</td><td>НПП “Зачарований край”</td><td>5649 га</td><td>ДП “СЛАП “Іршаваагроліс”</td><td>16534 га</td></tr>
  </table>
</body>
</html>
<!-- @"DHLM Corp." 2019. All rights reserved. -->